[
  {
    "id": 113,
    "type": "FINAL",
    "name": "Estatuto Canônico e Regimento Interno da CNBB - Documentos da CNBB 113",
    "description": "Estatuto Canônico e Regimento Interno da Conferência Nacional dos Bispos do Brasil (CNBB) aprovado na 59ª Assembleia Geral da CNBB em 2022. Trata-se de um texto redigido para refletir o rosto da Igreja no Brasil e favorecer uma atualização de entendimento sobre a estrutura e o funcionamento para os dias de hoje, contemplando os critérios da sinodalidade e da missão, além dos eixos de formação integral, comunicação e diálogo estratégico com a sociedade.",
    "link": "https://www.edicoescnbb.com.br/estatuto-canonico-e-regimento-interno-da-cnbb-documentos-da-cnbb-113"
  },
  {
    "id": 99,
    "type": "FINAL",
    "name": "Diretório de Comunicação da Igreja no Brasil - Documentos da CNBB 99",
    "description": "Chamada a evangelizar e, ciente de que evangelizar é comunicar, a Igreja no Brasil tem, neste Documento da CNBB 99, a principal referência do seu pensamento comunicacional e da sua contribuição para a sociedade. Esta edição atualizada do Diretório de Comunicação da Igreja no Brasil responde aos anseios das transformações no campo da comunicação e explicita o que a Igreja compreende como Pastoral da Comunicação: um processo dinâmico, dialógico, interativo e multidirecional. Esta nova atualização, trabalho da Comissão Episcopal para a Comunicação Social, reconhece os avanços culturais e tecnológicos desde a última edição e incorpora as contribuições do Papa Francisco com a proposta da Igreja missionária em saída permanente.",
    "link": "https://www.edicoescnbb.com.br/diretorio-de-comunicacao-da-igreja-no-brasil-documentos-da-cnbb-99-4a-edicao"
  },
  {
    "id": 26,
    "type": "FINAL",
    "name": "Catequese Renovada: orientações e conteúdo - Documentos da CNBB 26",
    "description": "Em 1983, na 21ª Assembleia dos Bispos do Brasil, foi aprovado o Documento \"Catequese Renovada: Orientações e Conteúdo\". A partir dele, a Catequese no Brasil ganhou um espaço de destaque na evangelização. O Documento é um guia para a criação de uma unidade de princípios, critérios e temas fundamentais para todos os agentes de Catequese e sua acolhida entusiasmada nas Igrejas Particulares confirmou o valor da sua importância. Passados 40 anos de sua apresentação para a Igreja no Brasil, a Edições CNBB lança a 2ª edição do texto em comemoração deste marco na história da Pastoral Catequética brasileira.",
    "link": "https://www.edicoescnbb.com.br/catequese-renovada-orientacoes-e-conteudo-documentos-da-cnbb-26-2a-edicao"
  },
  {
    "id": 112,
    "type": "FINAL",
    "name": "Critérios e itinerários para a Instituição do Ministério de Catequista - Documentos da CNBB 112",
    "description": "A instituição de um serviço como Ministério por parte da Igreja é uma ação que coloca em evidência sua importância. A instituição do Ministério de Catequista é a confirmação do reconhecimento da missão do(a) discípulo(a) missionário(a), que responde com alegria ao chamado do Senhor para anunciar e testemunhar com a própria vida o seu grande amor. A fim de fortalecer neste caminho, o Santo Padre Francisco indicou a possibilidade de que seja conferido o ministério de catequista, cabendo às Conferências Episcopais a indicação dos critérios e o itinerário formativo. É o que agora temos aqui, após diligente trabalho da Comissão Episcopal Pastoral para a Animação Bíblico-Catequética.",
    "link": "https://www.edicoescnbb.com.br/criterios-e-itinerarios-para-a-instituicao-do-ministerio-de-catequista-documentos-da-cnbb-112"
  },
  {
    "id": 111,
    "type": "FINAL",
    "name": "\"E a Palavra habitou entre nós\" (Jo 1,14): Animação Bíblica da Pastoral a partir das comunidades eclesiais missionárias - Documentos da CNBB 111",
    "description": "Este Documento da CNBB pretende contribuir para que a Igreja no Brasil avance ainda mais na relação com a Palavra de Deus, alimentando pessoas, grupos, comunidades e demais associações, bem como estimulando o espírito missionário. O texto, aprovado pela 59ª Assembleia Geral da CNBB (2022), é o esforço de uma comissão de bispos e assessores, cujo trabalho se inseriu em uma ampla escuta de catequetas, biblistas, pastoralistas e comissões pastorais em âmbito nacional, no anseio de estimular a Animação Bíblica da Pastoral e incentivar todas as forças evangelizadoras para que a Palavra de Deus esteja ainda mais na vida das pessoas, nutrindo-as e fortalecendo-as no anúncio do Reino.",
    "link": "https://www.edicoescnbb.com.br/e-a-palavra-habitou-entre-nos-jo-1-14-animacao-biblica-da-pastoral-a-partir-das-comunidades-eclesiais-missionarias-documentos-da-cnbb-111"
  },
  {
    "id": 108,
    "type": "FINAL",
    "name": "Ministério e Celebração da Palavra - Documentos da CNBB 108",
    "description": "",
    "link": "https://www.edicoescnbb.com.br/documentos-da-cnbb-108-ministerio-e-celebracao-da-palavra"
  },
  {
    "id": 106,
    "type": "FINAL",
    "name": "O Dízimo na Comunidade de Fé: orientações e propostas - Documentos da CNBB 106",
    "description": "O princípio da doação, na perspectiva eclesial, é intrinsicamente ligado à vida cristã, é \"compromisso de fé\". A fim de fortalecer o entendimento acerca do ato do dízimo, o Documento da CNBB 106 apresenta um conjunto de orientações e esclarecimentos que norteiam um discurso coerente sobre a referida prática. Aprovado pelo Conselho Permanente da CNBB, o texto, intitulado O dízimo na comunidade da fé: orientações e propostas, adota linguagem de compreensão objetiva. A publicação é formalizada em pouco mais de 40 páginas, divididas em dois capítulos para otimização da leitura.",
    "link": "https://www.edicoescnbb.com.br/documentos-da-cnbb-106-o-dizimo-na-comunidade-de-fe-orientacoes-e-propostas"
  },
  {
    "id": 109,
    "type": "FINAL",
    "name": "Diretrizes Gerais da Ação Evangelizadora da Igreja no Brasil 2019 - 2023 - Documentos da CNBB 109",
    "description": "As Diretrizes para a Ação Evangelizadora da Igreja no Brasil (DGAE) constituem uma das expressões mais significativas da colegialidade e da missionariedade da Igreja no Brasil. Para o quadriênio 2019-2023, elas foram estruturadas a partir da concepção da Igreja como \"Comunidade Eclesial Missionária\", apresentada com a imagem da \"casa\", \"construção de Deus\" (1Cor 3,9). A ideia de casa, entendida como \"lar\" para os seus habitantes, acentua as perspectivas pessoal, comunitária e social da evangelização, inserindo, no espírito da Laudato Si?, a perspectiva ambiental. Essa casa é a comunidade eclesial missionária que, por sua vez, é sustentada por quatro pilares: Palavra, Pão, Caridade e Ação Missionária. Em tudo isso, as Diretrizes ? aprovadas por nossos bispos ? convidam todas as comunidades de fé a abraçarem e vivenciarem a missão como escola de santidade.",
    "link": "https://www.edicoescnbb.com.br/documentos-da-cnbb-109-diretrizes-gerais-da-acao-evangelizadora-da-igreja-no-brasil-2019-2023"
  },
  {
    "id": 110,
    "type": "FINAL",
    "name": "Diretrizes para a formação dos presbíteros da Igreja no Brasil - Documentos da CNBB 110",
    "description": "As Diretrizes para a Formação dos Presbíteros da Igreja no Brasil são frutos da reflexão, da experiência e do trabalho de todos os envolvidos no ministério e na vida dos atuais e futuros presbíteros em nosso país. Trata-se da concretização para o Brasil da Ratio Fundamentalis ? O dom da vocação presbiteral, que em seu número 3, indica a necessidade de cada Conferência Episcopal \"preparar uma Ratio Nationalis própria\".",
    "link": "https://www.edicoescnbb.com.br/documentos-da-cnbb-110-diretrizes-para-a-formacao-dos-presbiteros-da-igreja-no-brasil"
  },
  {
    "id": 105,
    "type": "FINAL",
    "name": "Cristãos Leigos e Leigas na Sociedade - Documentos da CNBB 105",
    "description": "O Documento da CNBB 105 é fruto da 54° Assembleia da Conferência Nacional dos Bispos do Brasil (CNBB). Com o tema central: \"Cristãos leigos e leigas na Igreja e na sociedade\", retoma e aprofunda a participação dos leigos e das leigas na Igreja e na sociedade. Chamados pelo Batismo e pela Crisma ao seguimento de Jesus Cristo, os leigos e as leigas assumem a responsabilidade de serem sujeitos na Igreja e na sociedade: sal e luz!",
    "link": "https://www.edicoescnbb.com.br/documentos-da-cnbb-105-cristaos-leigos-e-leigas-na-sociedade"
  },
  {
    "id": 104,
    "type": "FINAL",
    "name": "22º Plano Pastoral do Secretariado Geral 2016-2019 - Documentos da CNBB 104",
    "description": "A partir das Diretrizes Gerais da Ação Evangelizadora da Igreja no Brasil 2015-2019, o Plano Pastoral indica o serviço que as Comissões Pastorais Episcopais prestarão aos Regionais da CNBB.",
    "link": "https://www.edicoescnbb.com.br/categoria-do-produto-de-teste/documentos-da-cnbb-104-22o-plano-pastoral-do-secretariado-geral-2016-2019"
  },
  {
    "id": 103,
    "type": "FINAL",
    "name": "Pronunciamentos da CNBB 2011-2015 - Documentos da CNBB 103",
    "description": "São a expressão da leitura colegial e a memória da atuação profética da Igreja no Brasil por meio da CNBB. Estes textos são memória necessária para permanecer na missão que o Evangelho pede, mas também sinal da solicitude da Igreja aos sinais dos tempos, preferencialmente em favor dos necessitados das periferias geográficas e existenciais.",
    "link": "https://www.edicoescnbb.com.br/categoria-do-produto-de-teste/documentos-da-cnbb-103-pronunciamentos-da-cnbb-2011-2015"
  },
  {
    "id": 93,
    "type": "FINAL",
    "name": "Diretrizes para a Formação dos Presbíteros - Documentos da CNBB 093",
    "description": "Com a colaboração da Comissão Episcopal Pastoral para os Ministérios Ordenados e a Vida Consagrada e da Organização dos Seminários e Institutos do Brasil, a CNBB apresenta as Diretrizes para a Formação dos Presbíteros da Igreja no Brasil, fruto da reflexão, da experiência e do trabalho de todos os envolvidos no ministério e na vida dos presbíteros. Essas Diretrizes foram aprovadas por unanimidade na 48ª Assembleia Geral da CNBB, em Brasília, e obtiveram a aprovação da Congregação para a Educação Católica.",
    "link": "https://www.edicoescnbb.com.br/diretrizes-para-a-formacao-dos-presbiteros-documentos-da-cnbb-093"
  },
  {
    "id": 88,
    "type": "FINAL",
    "name": "O Brasil na Missão Continental - Documentos da CNBB 88",
    "description": "Este novo Projeto Nacional de Evangelização intitulado \"O Brasil na Missão Continental\", com o lema \"A alegria de ser discípulo missionário\", deseja ser acolhido por todos e inserido criativamente nas prioridades e nos planos regionais e diocesanos, para que seja um impulso na concretização das Diretrizes Gerais da Ação Evangelizadora da Igreja no Brasil.",
    "link": "https://www.edicoescnbb.com.br/o-brasil-na-missao-continental-documentos-da-cnbb-088"
  },
  {
    "id": 97,
    "type": "FINAL",
    "name": "Discípulos e Servidores da Palavra de Deus na missão da Igreja - Documentos da CNBB 97",
    "description": "Os bispos do Brasil ? animados pela Exortação Apostólica Pós-Sinodal Verbum Domini: \"sobre a Palavra de Deus na vida e na missão da Igreja\", do Papa Bento XVI ? nos oferecem o texto: \"Discípulos e Servidores da Palavra de Deus na Missão da Igreja\". Ele é resultado do estudo, reflexão e diálogo fraterno iniciado na 48ª Assembleia Geral, no ano de 2010, e concluído na 50ª Assembleia Geral, em 2012. O documento responde às principais necessidades e aos desafios para que a Palavra de Deus possa ser fonte de autêntica renovação da vida cristã e da comunidade eclesial.",
    "link": "https://www.edicoescnbb.com.br/documentos-da-cnbb-097-discipulos-e-servidores-da-palavra-de-deus-na-missao-da-igreja"
  },
  {
    "id": 85,
    "type": "FINAL",
    "name": "Evangelização da Juventude - Documentos da CNBB 85",
    "description": "Após dois anos de reflexão e duas Assembleias da CNBB, a Igreja do Brasil recebe como presente o documento: \"Evangelização da Juventude: desafios e perspectivas pastorais\". A CNBB o publica como instrumento dinamizador da ação evangelizadora no Brasil. Quanto mais estivermos convencidos do valor da \"unidade na diversidade\", mais os nossos jovens se beneficiarão, as nossas comunidades se fortalecerão e a nossa sociedade sentirá a força positiva de uma juventude convicta e entusiasmada pelos verdadeiros valores pregados por Jesus Cristo.",
    "link": "https://www.edicoescnbb.com.br/documentos-da-cnbb-085-evangelizacao-da-juventude"
  },
  {
    "id": 107,
    "type": "FINAL",
    "name": "Iniciação à Vida Cristã: itinerário para formar discípulos missionários - Documentos da CNBB 107",
    "description": "O Documento 107 lembra que \"a iniciação cristã significa imersão em uma nova realidade. Essa realidade nova e inesperada à qual ela introduz é o mistério de Cristo Jesus em sua paixão, morte, ressurreição, ascensão, envio do Espírito Santo e retorno glorioso\". Aprovado na 55ª Assembleia Geral da Conferência Nacional dos Bispos do Brasil (CNBB), ele expressa o caminho que a Igreja no Brasil percorre, iluminada pela Palavra de Deus e pelo Documento de Aparecida. Sabemos que o processo de Iniciação à Vida Cristã requer novas disposições pastorais. São necessárias perseverança, docilidade à voz do Espírito, sensibilidade aos sinais dos tempos, escolhas corajosas e paciência para percorrer esse novo paradigma.",
    "link": "https://www.edicoescnbb.com.br/documentos-da-cnbb-107-iniciacao-a-vida-crista-itinerario-para-formar-discipulos-missionarios"
  },
  {
    "id": 96,
    "type": "FINAL",
    "name": "Diretrizes para o Diaconado Permanente da Igreja no Brasil - Documentos da CNBB 96",
    "description": "A CNBB, considerando as crescentes exigências da preparação diaconal, dispôs-se a atualizar, nesta 2ª edição, as Diretrizes para o Diaconado Permanente da Igreja no Brasil. Essas Diretrizes estão profundamente impregnadas da sã doutrina e do autêntico espírito apostólico e missionário, para incrementar e promover, com todo empenho, a nova evangelização, hoje tão necessária. Elas são destinadas àqueles que, a exemplo de Cristo, servem à mesa dos mais necessitados em seu Ministério.",
    "link": "https://www.edicoescnbb.com.br/documentos-da-cnbb-096-diretrizes-para-o-diaconado-permanente-da-igreja-no-brasil"
  },
  {
    "id": 91,
    "type": "FINAL",
    "name": "Por uma Reforma do Estado com Participação Democrática - Documentos da CNBB 91",
    "description": "Documento da CNBB intitulado Por uma Reforma do Estado com Participação Democrática que, apoiado nos ensinamentos de Jesus e na Doutrina Social da Igreja, coloca em debate propostas de reformas de Estado para a construção de uma sociedade efetivamente democrática e participativa.",
    "link": "https://www.edicoescnbb.com.br/documentos-da-cnbb-091-por-uma-reforma-do-estado-com-participacao-democratica"
  },
  {
    "id": 92,
    "type": "FINAL",
    "name": "Mensagem ao Povo de Deus Sobre as Comunidades de Base - Documentos da CNBB 92",
    "description": "As Comunidades Eclesiais de Base (CEBs) representam uma maneira de ser Igreja, de ser comunidade, de fraternidade, inspirada na mais legítima e antiga tradição eclesial. Por isso, é importante olhá-las com carinho, estar à sua escuta e tentar descobrir por meio de sua vida, tão intimamente ligada à história do povo no qual elas estão inseridas, o caminho que se abre diante delas para o futuro\".",
    "link": "https://www.edicoescnbb.com.br/documentos-da-cnbb-092-mensagem-ao-povo-de-deus-sobre-as-comunidades-de-base"
  },
  {
    "id": 89,
    "type": "FINAL",
    "name": "20º Plano Pastoral do Secretariado Geral 2009-2011 - Documentos da CNBB 89",
    "description": "O Plano Pastoral é revitalizado continuamente pelas intuições da Conferência de Aparecida, especialmente naquelas atividades que compõem o dia a dia das comissões e dos organismos, para evitar o tropeço de realizar uma pastoral de mera manutenção.",
    "link": "https://www.edicoescnbb.com.br/documentos-da-cnbb-089-20o-plano-pastoral-do-secretariado-geral-2009-2011"
  },
  {
    "id": 84,
    "type": "FINAL",
    "name": "Diretório Nacional de Catequese - Documentos da CNBB 84",
    "description": "Representa um impulso para maior aprofundamento e criatividade na própria ação catequética. É importante mencionar, entre outras abordagens, a catequese bíblica, litúrgica, inculturada e fortalecedora da eclesiologia de comunhão e participação e a catequese com adultos.",
    "link": "https://www.edicoescnbb.com.br/documentos-da-cnbb-084-diretorio-nacional-de-catequese"
  },
  {
    "id": 101,
    "type": "FINAL",
    "name": "A Igreja e a Questão Agrária Brasileira no Início do Século XXI - Documentos da CNBB 101",
    "description": "Este Documento tem o propósito de fazer a leitura da realidade agrária brasileira nas condições históricas atuais, com todo rigor, a partir de uma perspectiva baseada em princípios éticos que justificam nossa palavra a respeito do assunto, motivada pela profética e evangélica opção pelos pobres e orientada pela defesa da destinação universal dos bens da natureza, com respeito ao seu usufruto, de acordo com a Doutrina Social da Igreja.",
    "link": "https://www.edicoescnbb.com.br/documentos-da-cnbb-101-a-igreja-e-a-questao-agraria-brasileira-no-inicio-do-seculo-xxi"
  },
  {
    "id": 90,
    "type": "FINAL",
    "name": "Legislacao complementar ao Código de Direito Canônico para o Brasil sobre a absolvição geral (aplicação do cân. 961) - Documentos da CNBB 90",
    "description": "Este documento é fruto do pedido do Papa João Paulo II, realizado por meio da Carta Apostólica sob forma de Motu Proprio Misericordia Dei, por meio da qual o Santo Padre solicitou à Conferência Episcopal a atualização das normas previstas no cân. 961 do Código de Direito Canônico, relativas à absolvição coletiva.",
    "link": "https://www.edicoescnbb.com.br/documentos-da-cnbb-090-legislacao-complementar-ao-codigo-de-direito-canonico"
  },
  {
    "id": 102,
    "type": "FINAL",
    "name": "Diretrizes Gerais da Ação Evangelizadora da Igreja no Brasil 2015-2019 - Documentos da CNBB 102",
    "description": "A CNBB, com as Diretrizes Gerais da Ação Evangelizadora 2015-2019, avança em sua história de promoção da pastoral orgânica de conjunto no Brasil. As Diretrizes foram enriquecidas com o Magistério do Papa Francisco e, como expressão da colegialidade entre os bispos e da comunhão entre as Igrejas particulares, dão novo impulso à ação evangelizadora nos Regionais da CNBB, aos planos diocesanos de pastoral e às iniciativas pastorais da vida consagrada e dos movimentos eclesiais.",
    "link": "https://www.edicoescnbb.com.br/categoria-do-produto-de-teste/documentos-da-cnbb-102-diretrizes-gerais-da-acao-evangelizadora-da-igreja-no-brasil-2015-2019"
  },
  {
    "id": 100,
    "type": "FINAL",
    "name": "Comunidade de Comunidades: Uma Nova Paróquia - Documentos da CNBB 100",
    "description": "Comunidades expressam a vitalidade de ser Igreja, pois apresentam uma dinâmica de relações e cuidados entre os que são filhos no Filho e toda a criatura. Este documento busca nos iluminar como Igreja, a fim de sermos comunidade dos que vivem de Cristo Jesus, iluminados e guiados pela força e suavidade do Espírito Santo, acolhidos pela bondade do Pai.",
    "link": "https://www.edicoescnbb.com.br/categoria-do-produto-de-teste/documentos-da-cnbb-100-comunidade-de-comunidades-uma-nova-paroquia"
  },
  {
    "id": 2,
    "type": "FINAL",
    "name": "Sou Católico Vivo a Minha Fé - Documentos da CNBB 02",
    "description": "Por se tratar de um breve compêndio, o texto remete necessariamente ao Catecismo da Igreja Católica e demais documentos do Magistério da Igreja. Eis agora uma proposta da CNBB, elaborada pela Comissão Episcopal Pastoral para a Doutrina da Fé, cujo objetivo é o de responder a essa necessidade e, portanto, ajudar os fiéis católicos a conhecerem melhor sua fé, para melhor celebrá-la e testemunhá-la. Com a publicação deste documento, espera-se que ele se torne um companheiro constante na vida de nossos fiéis, ajudando-os a crescer na fé para melhor celebrá-la e testemunhá-la.",
    "link": "https://www.edicoescnbb.com.br/categoria-do-produto-de-teste/documentos-da-cnbb-002-sou-catolico-vivo-a-minha-fe"
  },
  {
    "id": 95,
    "type": "FINAL",
    "name": "21º Plano Pastoral do Secretariado Geral 2012-2015 - Documentos da CNBB 95",
    "description": "O 21º Plano do Secretariado-Geral da CNBB (2012-2015) foi resultado de um processo de planejamento, fundamentado na certeza de que a promoção da Pastoral Orgânica nacional e a garantia de sua unidade são o serviço que as Conferências Episcopais Pastorais devem prestar às Igrejas particulares. O Plano desejou ser uma síntese dos projetos das Comissões Episcopais Pastorais e pretendeu responder aos principais desafios do seu tempo. Autor: CNBB",
    "link": null
  },
  {
    "id": 98,
    "type": "FINAL",
    "name": "Pronunciamentos da CNBB 2006-2011 - Documentos da CNBB 98",
    "description": "A CNBB, por meio dos seus diversos órgãos constitutivos, permanece atenta aos acontecimentos na sociedade e se pronuncia, após discernir, colegiadamente, os sinais dos tempos, conforme recomendação do próprio Cristo. Esta publicação tem a finalidade de proporcionar fácil acesso ao conjunto das Declarações da CNBB, no período de 2006 a 2011, e demonstrar que a disposição em cooperar para o bem da nossa sociedade não nos exime do dever de denunciar o que fere a dignidade dos filhos e filhas de Deus.",
    "link": "https://www.edicoescnbb.com.br/documentos-da-cnbb-098-pronunciamentos-da-cnbb-2006-2011"
  },
  {
    "id": 94,
    "type": "FINAL",
    "name": "Diretrizes Gerais da Ação Evangelizadora da Igreja no Brasil 2011-2015 - Documentos da CNBB 94",
    "description": "Preocupada em responder aos desafios que emergem neste tempo de transformações radicais da sociedade, a Igreja no Brasil aprovou este Documento na 49ª Assembleia Geral dos Bispos do Brasil. Estas Diretrizes reconhecem o papel principal da Igreja: o anúncio do Evangelho de Jesus Cristo ressuscitado.",
    "link": "https://www.edicoescnbb.com.br/documentos-da-cnbb-094-diretrizes-gerais-da-acao-evangelizadora-da-igreja-no-brasil-2011-2015"
  },
  {
    "id": 87,
    "type": "FINAL",
    "name": "Diretrizes Gerais da Ação Evangelizadora da Igreja no Brasil 2008-2010 - Documentos da CNBB 87",
    "description": "As diretrizes para a Ação Evangelizadora da Igreja no Brasil são enraizadas na realidade, nutridas com a memória da caminhada, banhadas no acontecimento de Aparecida, elaboradas em espírito de comunhão fraterna por pessoas que, na força do Espírito e a partir do chamado a um encontro pessoal com Jesus Cristo, querem ser discípulas missionárias, para que, nele, nossos povos tenham vida. Este Documento é a chave para a leitura e aplicação de todos os demais relacionados à Missão Evangelizadora para o período.",
    "link": "https://www.edicoescnbb.com.br/documentos-da-cnbb-087-diretrizes-gerais-da-acao-evangelizadora-da-igreja-no-brasil-2008-2010"
  }
]
